-- class 영웅 1, 실버 2, 골드, 3, 프리즘 4

INSERT INTO augments VALUES(
  1,
  1,
  '강타!',
  '알리스타를 획득합니다. 초당 마나를 10 회복하고 스킬이 1칸 내 모든 적에게 적중합니다.',
  'Alistar',
  37
);

INSERT INTO augments VALUES(
  2,
  1,
  '괴수',
  '알리스타를 획득합니다. 300의 추가 체력을 지니고 스킬이 자신 최대 체력의 30%에 해당하는 추가 피해를 입힙니다.',
  'Alistar',
  37
);

INSERT INTO augments VALUES(
  3,
  1,
  '반사 방패',
  '애니를 획득합니다. 애니의 보호막 스킬이 활성화되어 있으면 애니를 공격하는 적들이 185의 마법 피해를 입습니다. (0.5초마다 발동)',
  'Annie',
  38
);

INSERT INTO augments VALUES(
  4,
  1,
  '불타는 영혼',
  '애니를 획득합니다. 애니를 전장에 배치하면 아군의 주문력이 15 증가합니다. 체력이 50% 아래로 떨어지면 해당 효과가 세 배로 증가합니다.',
  'Annie',
  38
);

INSERT INTO augments VALUES(
  5,
  1,
  '철갑탄',
  '아펠리오스를 획득합니다. 전투가 끝날 때까지 아펠리오스의 공격은 대상의 방어력을 10% 감소시킵니다. 이 효과는 중첩됩니다.',
  'Aphelios',
  36
);

INSERT INTO augments VALUES(
  6,
  1,
  '발포 준비',
  '아펠리오스를 획득합니다. 아펠리오스가 전장에 있으면 아군들이 15%의 공격력을 얻고, 매 5초마다 5%의 추가 공격력을 얻습니다.',
  'Aphelios',
  36
);

INSERT INTO augments VALUES(
  7,
  1,
  '레이저단 집중',
  '애쉬를 획득합니다. 애쉬의 공격 속도가 40% 증가합니다. 애쉬의 스킬이 활성화되어 있으면 해당 효과가 두 배로 증가합니다.',
  'Ashe',
  39
);

INSERT INTO augments VALUES(
  8,
  1,
  '레이저단 몰입',
  '애쉬를 획득합니다. 애쉬를 전장에 배치하면 아군들의 공격 속도가 20% 증가합니다. 애쉬의 스킬이 활성화되어 있으면 해당 효과가 두 배로 증가합니다.',
  'Ashe',
  39
);

INSERT INTO augments VALUES(
  9,
  1,
  '대멸종',
  '아우렐리온 솔을 획득합니다. 아우렐리온 솔이 10의 주문력을 얻고, 유성의 크기가 거대해집니다.',
  'AurelionSol',
  35
);

INSERT INTO augments VALUES(
  10,
  1,
  '충격 속도',
  '아우렐리온 솔을 획득합니다. 아우렐리온 솔의 스킬에 적중한 적이 2초 동안 기절합니다.',
  'AurelionSol',
  35
);

INSERT INTO augments VALUES(
  11,
  1,
  '피의 복수',
  '벨베스를 획득합니다. 벨베스가 25%의 모든 피해 흡혈을 얻습니다. 체력이 50% 아래로 떨어지면 해당 효과는 세 배가 됩니다.',
  'Belveth',
  21
);

INSERT INTO augments VALUES(
  12,
  1,
  '공허 어미',
  '벨베스를 획득합니다. 전투 시작 시: 최강의 벨베스가 75%의 체력을 가진 공허 생물 2마리를 벨베스 앞에 소환합니다.',
  'Belveth',
  21
);

INSERT INTO augments VALUES(
  13,
  1,
  '동적 방어',
  '블리츠크랭크와 가고일 돌갑옷을 획득합니다. 블리츠크랭크가 스킬을 사용하면 자신을 대상으로 하는 적의 수당 지속시간이 2초 증가합니다.',
  'Blitzcrank',
  23
);

INSERT INTO augments VALUES(
  14,
  1,
  '로켓 손',
  '블리츠크랭크를 획득합니다. 300의 추가 체력을 지닙니다. 전투 시작: 가장 멀리 있는 적을 당겨 1.5초 동안 기절시킵니다.',
  'Blitzcrank',
  23
);

INSERT INTO augments VALUES(
  15,
  1,
  '적응형 방어 체계',
  '카밀을 획득합니다. 카밀의 공격력이 20% 증가합니다. 카밀의 체력이 50% 아래로 내려가면 공격력의 600%에 해당하는 보호막을 얻습니다.',
  'Camille',
  53
);

INSERT INTO augments VALUES(
  16,
  1,
  '마법공학 응징',
  '카밀을 획득합니다. 카밀을 전장에 배치하면 아군이 10%의 추가 피해를 입힙니다. 아군이 죽을 때마다 추가 피해량이 5%씩 증가합니다.',
  'Camille',
  53
);

INSERT INTO augments VALUES(
  17,
  1,
  '에너지 공허',
  '초가스를 획득합니다. 초가스의 스킬이 적에게 중할 때마다 적의 마법 저항력을 20% 강탈합니다.',
  'Chogath',
  52
);

INSERT INTO augments VALUES(
  18,
  1,
  '우주의 방어막',
  '초가스를 획득합니다. 초가스를 전장에 배치하면 아군의 마법 저향력이 40 증가합니다. 초가스는 두 배의 효과를 받습니다.',
  'Chogath',
  52
);

INSERT INTO augments VALUES(
  19,
  1,
  '드레이븐의 리그',
  '드레이븐을 획득합니다. 드레이븐이 35%의 추가 공격력을 얻습니다. 드레이븐이 적을 처치하면 35%의 확률로 1골드를 획득합니다.',
  'Draven',
  6
);

INSERT INTO augments VALUES(
  20,
  1,
  '무자비한 칼날',
  '드레이븐을 획득합니다. 드레이븐을 전장에 배치하면 아군의 치명타 확률이 75% 증가합니다.',
  'Draven',
  6
);

INSERT INTO augments VALUES(
  21,
  1,
  '공명',
  '에코를 획득합니다. 에코의 스킬에 적중 당한 2칸 내의 모든 적은 에코의 마법 저항력 300%에 해당하는 추가 마법 피해를 입습니다.',
  'Ekko',
  41
);

INSERT INTO augments VALUES(
  22,
  1,
  '시공간 붕괴',
  '에코를 획득합니다. 에코를 전장에 배치하면 전투 시작 10초 후에 모든 적을 2초 동안 기절시킵니다.',
  'Ekko',
  41
);

INSERT INTO augments VALUES(
  23,
  1,
  '끓어오르는 주문의 힘',
  '이즈리얼을 획득합니다. 이즈리얼이 전투가 끝날 때까지 스킬을 사용할 때마다 25%의 공격 속도와 25의 주문력을 획득합니다. 이 효과는 중첩됩니다.',
  'Ezreal',
  45
);

INSERT INTO augments VALUES(
  24,
  1,
  '도굴꾼의 전리품',
  '이즈리얼을 획득합니다. 전투 시작: 최강인 이즈리얼이 가장 가까운 아군에게 전투가 끝날 때까지 임시 유물을 장착시키고 1골드를 획득합니다.',
  'Ezreal',
  45
);

INSERT INTO augments VALUES(
  25,
  1,
  '끔찍한 기억',
  '피들스틱을 획득합니다. 전투가 끝날 때까지 아군이 사망할 때마다 200의 임시 체력을 얻습니다.',
  'Fiddlesticks',
  58
);

INSERT INTO augments VALUES(
  26,
  1,
  '완전한 타락',
  '피들스틱을 획득합니다. 전투 시작 시: 피들스틱이 가장 가까운 아군에게 30의 주문력을 부여하고 타락한 영혼을 공유합니다.',
  'Fiddlesticks',
  58
);

INSERT INTO augments VALUES(
  27,
  1,
  '전방의 검사',
  '피오라를 획득합니다. 피오라의 스킬이 활성화 되어 있으면 175의 방어력과 마법 저항력을 얻습니다.',
  'Fiora',
  59
);

INSERT INTO augments VALUES(
  28,
  1,
  '황소의 활력',
  '피오라를 획득합니다. 피오라를 전장에 배치하면, 아군이 기본 공격을 할 때마다 최대 체력의 2%를 회복합니다.',
  'Fiora',
  59
);

INSERT INTO augments VALUES(
  29,
  1,
  '정의의 주먹',
  '갈리오를 획득합니다. 갈리오의 스킬 사용 시 마나 소모량이 50 감소합니다. 75%의 추가 피해를 입히고, 대상을 2초 동안 공중에 띄워 올립니다.',
  'Galio',
  1
);

INSERT INTO augments VALUES(
  30,
  1,
  '안전 제일',
  '갈리오를 획득합니다. 갈리오를 전장에 배치하면 아군의 방어력과 마법 저항력이 20 증가합니다. 보호막을 얻으면 4초 동안 해당 효과가 두 배로 증가합니다.',
  'Galio',
  1
);

INSERT INTO augments VALUES(
  31,
  1,
  '불타는 도탄',
  '갱플랭크를 획득합니다. 갱플랭크의 스킬이 다른 대상에게 튀며 75%의 피해를 입힙니다.',
  'Gangplank',
  2
);

INSERT INTO augments VALUES(
  32,
  1,
  '수금',
  '갱플랭크를 획득합니다. 갱플랭크를 전장에 배치하면, 아군이 적을 처치 시 50%의 확률로 1골드를 획득합니다.',
  'Gangplank',
  2
);

INSERT INTO augments VALUES(
  33,
  1,
  '날씨 속보',
  '잔나를 획득합니다. 잔나의 스킬에 적중한 적 하나당 5의 마나를 회복합니다.',
  'Janna',
  47
);

INSERT INTO augments VALUES(
  34,
  1,
  '과장된 보도',
  '잔나를 획득합니다. 기상캐스터의 효과가 100% 증가합니다.',
  'Janna',
  47
);

INSERT INTO augments VALUES(
  35,
  1,
  '가차없는 맹공',
  '잭스를 획득합니다. 3번째 기본 공격을 할 때마다 공격 속도가 전투 끝날 때까지 9% 증가합니다. 이 효과는 중첩됩니다.',
  'Jax',
  48
);

INSERT INTO augments VALUES(
  36,
  1,
  '회피',
  '잭스를 획득합니다. 잭스를 전장에 배치하면 아군이 각 전투에서 처음으로 체력이 50% 아래로 떨어졌을 때 2초 동안 회피 확률이 100% 증가합니다.',
  'Jax',
  48
);

INSERT INTO augments VALUES(
  37,
  1,
  '신난다!',
  '징크스를 획득합니다. 징크스가 처치에 관여하면 7초 동안 공격 속도와 이동 속도가 125% 증가합니다.',
  'Jinx',
  51
);

INSERT INTO augments VALUES(
  38,
  1,
  '전부 터져라!',
  '징크스를 획득합니다. 징크스를 전장에 배치하면 아군의 공격 속도가 9% 증가합니다. 각 전투에서 적을 처음 처치하면 이 효과가 세 배가 됩니다.',
  'Jinx',
  51
);

INSERT INTO augments VALUES(
  39,
  1,
  '다중 사격',
  '카이사를 획득합니다. 3번째 공격할 때마다 카이사가 근처 적을 추가로 공격합니다.',
  'Kaisa',
  54
);

INSERT INTO augments VALUES(
  40,
  1,
  '엇갈린 별',
  '카이사를 획득합니다. 카이사가 가장 가까운 아군에게 자신의 공격 속도 상승 효과의 100%를 부여합니다.',
  'Kaisa',
  54
);

INSERT INTO augments VALUES(
  41,
  1,
  '거룩한 승천',
  '케일을 획득합니다. 케일의 별 레벨에 따라 추가 효과를 얻습니다. 1: 공격 속도 50% 2: 공격 사거리 +3 3: 기본 공격이 2개의 투사체를 추가로 발사해 50%의 피해를 입힙니다.',
  'Kayle',
  55
);

INSERT INTO augments VALUES(
  42,
  1,
  '정의로운 사거리',
  '케일을 획득합니다. 전투 시작: 케일 및 케일과 가장 가까운 2명의 아군이 공격 사거리가 +2, 공격 속도가 25% 증가합니다.',
  'Kayle',
  55
);

INSERT INTO augments VALUES(
  43,
  1,
  '조준 보정',
  '르블랑을 획득합니다. 스킬로 3개의 인장을 발사할 때마다 체력이 가장 낮은 적에게 추가로 인장을 발사합니다.',
  'Leblanc',
  13
);

INSERT INTO augments VALUES(
  44,
  1,
  '거울 환영',
  '르블랑을 획득합니다. 전투 시작: 최강인 르블랑이 가장 가까운 아군을 복사하여 아이템이 없고 체력이 70%인 상태로 복제합니다.',
  'Leblanc',
  13
);

INSERT INTO augments VALUES(
  45,
  1,
  '질풍격',
  '리 신을 획득합니다. 리 신의 공격 속도가 60% 증가합니다. 스킬을 사용한 후 5초 동안 효과가 세 배로 증가합니다.',
  'LeeSin',
  14
);

INSERT INTO augments VALUES(
  46,
  1,
  '고양',
  '리 신을 획득합니다. 리 신을 전장에 배치하면 아군의 공격 속도가 15%증가합니다. 리 신이 보호막을 씌우면 3초 동안 효과가 두 배가 됩니다.',
  'LeeSin',
  14
);

INSERT INTO augments VALUES(
  47,
  1,
  '완벽한 흑점 폭발',
  '레오나를 획득합니다. 레오나가 30의 주문력을 얻고, 최대 마나가 30 감소합니다.',
  'Leona',
  10
);

INSERT INTO augments VALUES(
  48,
  1,
  '절정의 일식',
  '레오나를 획득합니다. 레오나를 전장에 배치하면 아군이 받는 피해량이 20 감소합니다.',
  'Leona',
  10
);

INSERT INTO augments VALUES(
  49,
  1,
  '급속 성장',
  '룰루를 획득합니다. 룰루가 스킬을 사용하면 125의 추가 체력과 25의 주문력을 획득합니다. 이 효과는 중첩됩니다.',
  'Lulu',
  12
);

INSERT INTO augments VALUES(
  50,
  1,
  '성장 촉진',
  '룰루를 획득합니다. 룰루를 전장에 배치하면 룰루와 아이템을 장착한 아군이 35의 주문력을 얻습니다.',
  'Lulu',
  12
);

INSERT INTO augments VALUES(
  51,
  1,
  '눈부신 특이점',
  '럭스를 획득합니다. 2번째 스킬을 사용할 때마다 럭스의 스킬 피해량이 180% 증가합니다.',
  'Lux',
  8
);

INSERT INTO augments VALUES(
  52,
  1,
  '빛의 방어막',
  '럭스를 획득합니다. 전투 시작 시: 가장 가까운 2명의 아군에게 400의 피해를 흡수하는 보호막과 40의 주문력을 부여합니다.',
  'Lux',
  8
);

INSERT INTO augments VALUES(
  53,
  1,
  '견고',
  '말파이트를 획득합니다. 말파이트는 방어력의 100%만큼 주문력을 획득합니다. 말파이트의 스킬로 얻는 보호막의 지속 시간이 4초 증가합니다.',
  'Malphite',
  16
);

INSERT INTO augments VALUES(
  54,
  1,
  '수호자 영혼',
  '말파이트를 획득합니다. 말파이트를 전장에 배치하면 아군이 스킬을 쓸 때마다 잃은 체력의 20%를 회복합니다.',
  'Malphite',
  16
);

INSERT INTO augments VALUES(
  55,
  1,
  '토끼 용병',
  '미스 포츈을 획득합니다. 미스 포츈 스킬의 범위가 넓어집니다. 스킬을 사용하면 2초 동안 250의 피해를 흡수하는 보호막을 획득합니다.',
  'MissFortune',
  18
);

INSERT INTO augments VALUES(
  56,
  1,
  '총알은 비를 타고',
  '미스 포츈을 획득합니다. 전투에 3회 참여할 때마다 20골드를 획득합니다.',
  'MissFortune',
  18
);


INSERT INTO augments VALUES(
  57,
  1,
  '헤비하지 않은 메탈',
  '모데카이저를 획득합니다. 4초마다 20의 주문력을 획득합니다.',
  'Mordekaiser',
  17
);

INSERT INTO augments VALUES(
  58,
  1,
  '말살',
  '모데카이저를 획득합니다. 전투 시작: 적의 방어력과 마법 방어력을 20% 감소시킵니다.',
  'Mordekaiser',
  17
);

INSERT INTO augments VALUES(
  59,
  1,
  '쌓고 또 쌓고',
  '나서스를 획득합니다. 나서스의 공격력이 10% 증가합니다. 스킬을 사용할 때마다 공격력이 2%씩 증가합니다.',
  'Nasus',
  3
);

INSERT INTO augments VALUES(
  60,
  1,
  '영혼의 포식자',
  '나서스를 획득합니다. 나서스를 전장에 배치하고 아군이 처치에 관여하면 체력을 300 회복합니다.',
  'Nasus',
  3
);

INSERT INTO augments VALUES(
  61,
  1,
  '나눔의 미덕',
  '닐라를 획득합니다. 닐라의 주문력이 40 획득합니다. 전투 시작: 최강의 닐라가 가장 가까운 아군에게 자신의 일반 아이템 중 하나를 복사해서 임시로 장착시킵니다.',
  'Nilah',
  5
);

INSERT INTO augments VALUES(
  62,
  1,
  '승리의 장막',
  '닐라를 획득합니다. 전투 시작: 닐라 및 닐라와 가장 가까운 4명의 아군이 20초 동안 군중 제어 효과에 면역이 됩니다.',
  'Nilah',
  5
);

INSERT INTO augments VALUES(
  63,
  1,
  '눈 굴러가요',
  '누누를 획득합니다. 누누가 전장에 있으면 아군들이 20의 주문력을 얻고, 5초마다 5의 추가 주문력을 얻습니다.',
  'Nunu',
  4
);

INSERT INTO augments VALUES(
  64,
  1,
  '퍼지는 웃음',
  '누누를 획득합니다. 누누를 전장에 배치하면 아군이 주문력을 10 얻고 5초마다 주문력이 10 증가합니다.',
  'Nunu',
  4
);

INSERT INTO augments VALUES(
  65,
  1,
  '더 크고 튼튼한 방패',
  '뽀삐를 획득합니다. 뽀삐가 200의 방어력을 얻습니다.',
  'Poppy',
  25
);

INSERT INTO augments VALUES(
  66,
  1,
  '굳건한 태세',
  '뽀삐를 획득합니다. 전투 시작: 최강인 뽀삐가 아군에게 325의 피해를 흡수하는 보호막을 부여합니다.',
  'Poppy',
  25
);

INSERT INTO augments VALUES(
  67,
  1,
  '중무장 아르마딜로',
  '람머스를 획득합니다. 람머스를 전장에 배치하면 아군의 방어력이 40 증가합니다. 람머스는 두 배로 증가합니다.',
  'Rammus',
  7
);

INSERT INTO augments VALUES(
  68,
  1,
  '가시박힌 껍질',
  '람머스를 획득합니다. 람머스가 기본 공격을 받으면 근처 모든 적에게 방어력의 180%에 해당하는 마법 피해를 입힙니다. (2초마다 발동)',
  'Rammus',
  7
);

INSERT INTO augments VALUES(
  69,
  1,
  '진형 유지',
  '렐을 획득합니다. 렐이 70의 주문력을 지니고 받는 피해가 30% 감소합니다.',
  'Rell',
  11
);

INSERT INTO augments VALUES(
  70,
  1,
  '변화의 철마술',
  '렐을 획득합니다. 렐을 전장에 배치하면 아군이 20의 방어력과 마법 저항력을 얻습니다. 이 효과는 아군이 스킬을 쓸 때마다 5씩 증가하며, 중첩될 수 있습니다.',
  'Rell',
  11
);

INSERT INTO augments VALUES(
  71,
  1,
  '공범',
  '비에고를 획득합니다. 비에고를 전장에 배치하면 아군들이 12%의 모든 피해 흡혈 효과를 얻습니다. 아군의 수 2명 이하가 되면 효과가 세 배로 증가합니다.',
  'Viego',
  24
);
INSERT INTO augments VALUES(
  72,
  1,
  '분노의 지배',
  '레넥톤을 획득합니다. 레넥톤의 공격 속도가 40% 얻고, 체력을 100 잃을 때마다 2%의 추가 공격 속도를 얻습니다.',
  'Renekton',
  9
);
INSERT INTO augments VALUES(
  73,
  1,
  '양떼 도륙',
  '레넥톤을 획득합니다. 레넥톤을 전장에 배치하면 아군이 8%의 추가 피해를 입힙니다. 체력이 50% 이하인 적에게는 추가 피해량이 세 배로 증가합니다.',
  'Renekton',
  9
);
INSERT INTO augments VALUES(
  74,
  1,
  '반향',
  '리븐을 획득합니다. 리븐이 20의 주문력을 획득하고, 체력이 가장 낮은 아군에게 스킬을 추가로 사용합니다.',
  'Riven',
  15
);
INSERT INTO augments VALUES(
  75,
  1,
  '금의환향',
  '리븐을 획득합니다. 전투 시작: 리븐이 자신과 근처 아군들에게 15초 동안 최대 체력의 40%에 해당하는 피해를 흡수하는 보호막을 부여합니다.',
  'Riven',
  15
);
INSERT INTO augments VALUES(
  76,
  1,
  '스타일과 재능',
  '사미라를 획득합니다. 사미라의 공격력이 30% 증가합니다. 사미라가 적 처치에 관여하면 최대 마나의 30%를 회복합니다.',
  'Samira',
  26
);
INSERT INTO augments VALUES(
  77,
  1,
  '무모한 자',
  '사미라를 획득합니다. 전략가가 체력을 10 잃을 때마다 아군의 공격 속도가 4.5% 증가합니다.',
  'Samira',
  26
);
INSERT INTO augments VALUES(
  78,
  1,
  '빙하 감옥',
  '세주아니를 획득합니다. 세주아니의 방어력과 마법 저항력이 20 증가하고, 세주아니의 스킬이 전장 전체에 적중합니다.',
  'Sejuani',
  29
);

INSERT INTO augments VALUES(
  79,
  1,
  '산산조각',
  '세주아니를 획득합니다. 세주아니 스킬의 기절 지속 시간이 1초 늘어나고 적들이 기절한 상태에서 받는 피해가 20% 증가합니다.',
  'Sejuani',
  29
);

INSERT INTO augments VALUES(
  80,
  1,
  '면죄',
  '세나를 획득합니다. 세나가 30%의 공격 속도를 얻고, 5초마다 10%가 추가로 증가합니다.',
  'Senna',
  28
);

INSERT INTO augments VALUES(
  81,
  1,
  '레이저단 진형',
  '세나를 획득합니다. 전투 시작: 세나와 근처 아군의 공격력이 30% 증가합니다.',
  'Senna',
  28
);

INSERT INTO augments VALUES(
  82,
  1,
  '펀치 프로토콜',
  '세트를 획득합니다. 세트가 40의 방어력과 마법 저항력을 얻습니다. 스킬에 적중한 첫 번째 적은 뒤로 밀려납니다. 대상이 전장 밖으로 밀려나면 처치됩니다.',
  'Sett',
  30
);

INSERT INTO augments VALUES(
  83,
  1,
  '재생형 보호막',
  '세트와 강철의 솔라리 펜던트를 획득합니다. 아군의 보호막이 파괴되면 세트가 3초 동안 40%의 위력으로 다시 충전합니다.',
  'Sett',
  30
);
INSERT INTO augments VALUES(
  84,
  1,
  '배달 팁',
  '시비르를 획득합니다. 두 번째 스킬을 사용할 때마다 최강의 시비르가 1골드를 획득합니다. 5%의 확률로 1의 추가 골드를 획득합니다.',
  'Sivir',
  33
);
INSERT INTO augments VALUES(
  85,
  1,
  '끝없는 피자',
  '시비르를 획득합니다. 시비르를 전장에 배치하면 아군이 7초마다 잃은 체력의 15%를 회복하고 모든 해로운 효과를 제거합니다.',
  'Sivir',
  33
);
INSERT INTO augments VALUES(
  86,
  1,
  '전력망',
  '소나를 획득합니다. 소나의 주문력이 30 상승하고, 스킬이 1개의 광선을 추가로 발사합니다.',
  'Sona',
  31
);
INSERT INTO augments VALUES(
  87,
  1,
  '암류',
  '소나를 획득합니다. 전투 시작 시: 최강인 소나와 가장 가까운 2명의 아군에게 50의 마나를 부여합니다.',
  'Sona',
  31
);
INSERT INTO augments VALUES(
  88,
  1,
  '융화',
  '소라카를 획득합니다. 소라카를 전장에 배치하면 아군이 5초마다 마나를 15씩 회복합니다.',
  'Soraka',
  32
);
INSERT INTO augments VALUES(
  89,
  1,
  '업그레이드: 광란',
  '소라카를 획득합니다. 전투 시작 후 15초 뒤에 소라카의 주문은 항상 강화됩니다.',
  'Soraka',
  32
);

INSERT INTO augments VALUES(
  90,
  1,
  '국왕시해자',
  '사일러스를 획득합니다. 사일러스의 주문이 50% 추가 피해를 입히고, 잃은 체력의 15%를 회복합니다.',
  'Sylas',
  27
);

INSERT INTO augments VALUES(
  91,
  1,
  '페트리사이트 사슬',
  '사일러스를 획득합니다. 사일러스를 전장에 배치하면 아군이 시작 마나 30를 얻고 35%만큼 적의 마나를 강탈합니다.',
  'Sylas',
  27
);

INSERT INTO augments VALUES(
  92,
  1,
  '압도적인 힘',
  '신드라를 획득합니다. 신드라가 소환한 아군이 70%의 공격력, 70의 주문력, 방어력, 마법 저항력을 얻습니다.',
  'Syndra',
  34
);

INSERT INTO augments VALUES(
  93,
  1,
  '예비전력 강화',
  '신드라를 획득합니다. 신드라를 전장에 배치하면 대기석의 챔피언 하나당 아군의 주문력이 6 증가합니다.',
  'Syndra',
  34
);

INSERT INTO augments VALUES(
  94,
  1,
  '바위술사',
  '탈리야를 획득합니다. 탈리야의 주문력이 25 증가하고, 대상의 체력이 1600 이상인 적들에게 스킬 피해량이 30% 증가합니다.',
  'Taliyah',
  57
);

INSERT INTO augments VALUES(
  95,
  1,
  '돌처럼 단단하게',
  '탈리야를 획득합니다. 전투 시작: 체력이 가장 높은 아군 3명에게 아군 최대 체력의 60%만큼 피해를 흡수하는 보호막을 부여합니다.',
  'Taliyah',
  57
);

INSERT INTO augments VALUES(
  96,
  1,
  '검의 달인',
  '탈론을 획득합니다. 탈론이 40의 주문력을 얻습니다. 탈론이 적을 처치하면 40의 마나를 회복합니다.',
  'Talon',
  56
);

INSERT INTO augments VALUES(
  97,
  1,
  '황소부대의 분노',
  '탈론을 획득합니다. 탈론을 전장에 배치하면 아군이 공격력이 10%, 주문력이 15 증가합니다. 아군의 체력이 50% 아래로 떨어지면 해당 효과가 세 배로 증가합니다.',
  'Talon',
  56
);

INSERT INTO augments VALUES(
  98,
  1,
  '반짝반짝',
  '우르곳을 획득합니다. 우르곳의 스킬이 25%의 추가 확률로 보물을 건져 올립니다.',
  'Urgot',
  43
);

INSERT INTO augments VALUES(
  99,
  1,
  '밀물',
  '우르곳을 획득합니다. 전투 시작: 근처 아군들의 공격 속도가 30% 증가합니다.',
  'Urgot',
  43
);

INSERT INTO augments VALUES(
  100,
  1,
  '확산 사격',
  '베인을 획득합니다. 베인의 스킬이 근처 적을 추가로 공격해 50%의 피해를 입힙니다.',
  'Vayne',
  20
);

INSERT INTO augments VALUES(
  101,
  1,
  '한밤의 서곡',
  '베인과 밤의 끝자락을 획득합니다. 베인을 전장에 배치하면 밤의 끝자락을 장착한 아군들의 공격 속도가 35% 증가합니다.',
  'Vayne',
  20
);

INSERT INTO augments VALUES(
  102,
  1,
  '동상 불태우기',
  '벨코즈를 획득합니다. 다음 20초 동안 벨코즈의 주문이 200%의 추가 피해를 입힙니다. 이 효과는 중첩됩니다.',
  'Velkoz',
  22
);

INSERT INTO augments VALUES(
  103,
  1,
  '얼어붙은 땅',
  '벨코즈를 획득합니다. 전투 시작: 6초 동안 모든 적들의 공격 속도를 30% 감소시킵니다.',
  'Velkoz',
  22
);

INSERT INTO augments VALUES(
  104,
  1,
  '무자비한 힘',
  '바이를 획득합니다. 바이가 피해를 입으면 2%의 공격력, 2의 방어력과 마법 저항력을 얻습니다. 최대 25회 중첩됩니다.',
  'Vi',
  19
);

INSERT INTO augments VALUES(
  105,
  1,
  '권투 교습',
  '바이를 획득합니다. 바이를 전장에 배치하면 아군이 200의 추가 체력을 얻습니다.',
  'Vi',
  19
);

INSERT INTO augments VALUES(
  106,
  1,
  '심장을 멈추는 자',
  '비에고를 획득합니다. 비에고의 주문력이 10 증가하고, 적의 잃은 체력에 비례하여 최대 주문 피해량이 50%까지 증가합니다.',
  'Viego',
  24
);

INSERT INTO augments VALUES(
  107,
  1,
  '회전격',
  '오공을 획득합니다. 오공이 10의 주문력을 얻고 스킬의 사거리가 1칸 증가합니다.',
  'MonkeyKing',
  42
);

INSERT INTO augments VALUES(
  108,
  1,
  '재충전',
  '오공을 획득합니다. 오공을 전장에 배치하면 아군이 매 전투에서 첫 스킬을 사용한 후 마나의 75%를 회복합니다.',
  'MonkeyKing',
  42
);

INSERT INTO augments VALUES(
  109,
  1,
  '흡수의 바람',
  '야스오를 획득합니다. 야스오의 모든 피해 흡혈이 66% 증가합니다.',
  'Yasuo',
  40
);

INSERT INTO augments VALUES(
  110,
  1,
  '추방자의 기백',
  '야스오를 획득합니다. 야스오를 전장에 배치하면 주변에 아군이 없는 유닛들의 공격 속도가 25% 증가합니다.',
  'Yasuo',
  40
);

INSERT INTO augments VALUES(
  111,
  1,
  '포식자의 정확성',
  '유미를 획득합니다. 유미의 주문력이 30, 치명타 확률이 75% 증가하고, 유미의 스킬이 치명타로 적용될 수 있습니다.',
  'Yuumi',
  44
);

INSERT INTO augments VALUES(
  112,
  1,
  '슈우우웅!',
  '유미를 획득합니다. 유미를 전장에 배치하면 아군의 공격 속도가 20% 증가하고 대상을 향해 돌진합니다.',
  'Yuumi',
  44
);

INSERT INTO augments VALUES(
  113,
  1,
  '거대화',
  '자크를 획득합니다. 자크의 1000의 추가 체력을 얻고, 군중 제어기에 면역이 됩니다.',
  'Zac',
  46
);

INSERT INTO augments VALUES(
  114,
  1,
  '새총 발사',
  '자크를 획득합니다. 전투 시작 시: 가장 가까운 곳에 위치한 2명의 아군을 적의 후방으로 날려보내고, 적중한 적 대상을 3초 동안 공중으로 띄웁니다.',
  'Zac',
  46
);

INSERT INTO augments VALUES(
  115,
  1,
  '그림자술',
  '제드를 획득합니다. 제드의 공격력이 15% 증가합니다. 전투가 끝날 때까지 제드가 적을 처치하면 적 공격력의 15%만큼 증가합니다.',
  'Zed',
  49
);

INSERT INTO augments VALUES(
  116,
  1,
  '약자 멸시',
  '제드를 획득합니다. 제드를 전장에 배치하면, 아군들이 12%의 공격 속도를 얻습니다. 처치에 관여하면 아군이 다른 적에게 돌진하며 2.5초 동안 공격 속도 상승 효과가 세 배로 증가합니다.',
  'Zed',
  49
);

INSERT INTO augments VALUES(
  117,
  1,
  '이중 방울',
  '조이를 획득합니다. 조이가 추가 대상에게도 주문을 사용하여 60%의 피해를 입힙니다.',
  'Zoe',
  50
);

INSERT INTO augments VALUES(
  118,
  1,
  '한숨 잘 시간',
  '조이를 획득합니다. 전투 시작: 조이가 가장 체력이 낮은 적 3명을 4초 동안 기절시킵니다.',
  'Zoe',
  50
);

